Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# deepLink.tracked.unresolved
source: Ce lien n'a pas pu être ouvert
ar: تعذّر فتح هذا الرابط
de: Dieser Link konnte nicht geöffnet werden
en: This link couldn't be opened
es: No se pudo abrir este enlace
it: Impossibile aprire questo link
pt_br: Não foi possível abrir este link

# feed.post.detail.unavailable.title
source: Ce contenu n'est plus disponible
ar: لم يعد هذا المحتوى متاحًا
de: Dieser Inhalt ist nicht mehr verfügbar
en: This content is no longer available
es: Este contenido ya no está disponible
it: Questo contenuto non è più disponibile
pt_br: Este conteúdo não está mais disponível

# feed.post.detail.unavailable.body
source: Il a peut-être expiré ou été retiré par son auteur.
ar: ربما انتهت صلاحيته أو أزاله صاحبه.
de: Er ist möglicherweise abgelaufen oder wurde von der Person entfernt.
en: It may have expired or been removed by its author.
es: Puede que haya caducado o que su autor lo haya eliminado.
it: Potrebbe essere scaduto o essere stato rimosso dal suo autore.
pt_br: Ele pode ter expirado ou sido removido pelo autor.

# feed.post.detail.unavailable.back
source: Retour
ar: رجوع
de: Zurück
en: Back
es: Volver
it: Indietro
pt_br: Voltar

# story.viewer.share.internal
source: Partager
ar: مشاركة
de: Teilen
en: Share
es: Compartir
it: Condividi
pt_br: Compartilhar

# forward.error.generic
source: Le transfert a échoué
ar: فشلت إعادة التوجيه
de: Weiterleitung fehlgeschlagen
en: Forwarding failed
es: No se pudo reenviar
it: Inoltro non riuscito
pt_br: Falha ao encaminhar

# forward.error.contact-offline
source: Cette personne ne peut pas être jointe hors connexion.
ar: لا يمكن التواصل مع هذا الشخص في وضع عدم الاتصال.
de: Diese Person kann offline nicht erreicht werden.
en: This person can't be reached while offline.
es: No se puede contactar a esta persona sin conexión.
it: Questa persona non può essere contattata offline.
pt_br: Não é possível contatar esta pessoa offline.

# forward.preview.audio
source: Audio
ar: مقطع صوتي
pt_br: Áudio

# forward.preview.file
source: Fichier
ar: ملف
de: Datei
en: File
es: Archivo
it: File
pt_br: Arquivo

# forward.preview.image
source: Photo
ar: صورة
de: Foto
es: Foto
it: Foto
pt_br: Foto

# forward.preview.multipleMessages
source: %lld messages
ar: %lld رسائل
de: %lld Nachrichten
es: %lld mensajes
it: %lld messaggi
pt_br: %lld mensagens

# forward.preview.video
source: Vidéo
ar: فيديو
de: Video
en: Video
es: Vídeo
it: Video
pt_br: Vídeo

# forward.send-selected
source: Envoyer (%d)
ar: إرسال (%d)
de: Senden (%d)
en: Send (%d)
es: Enviar (%d)
it: Invia (%d)
pt_br: Enviar (%d)

# forward.success
source: Message transféré
ar: تمت إعادة توجيه الرسالة
de: Nachricht weitergeleitet
en: Message forwarded
es: Mensaje reenviado
it: Messaggio inoltrato
pt_br: Mensagem encaminhada

# forward.publish-section
source: Publier
ar: نشر
de: Veröffentlichen
en: Publish
es: Publicar
it: Pubblica
pt_br: Publicar

# forward.publish-story
source: Ma story
ar: قصتي
de: Meine Story
en: My story
es: Mi historia
it: La mia storia
pt_br: Meu story

# forward.publish-reel
source: Nouveau réel
ar: مقطع جديد
de: Neues Reel
en: New reel
es: Nuevo reel
it: Nuovo reel
pt_br: Novo reel

# forward.publish-post
source: Nouveau post
ar: منشور جديد
de: Neuer Beitrag
en: New post
es: Nueva publicación
it: Nuovo post
pt_br: Nova publicação

# forward.publish-capture-warning
source: Ce média vient d'être capturé par l'application. Le publier le rendra visible au-delà de cette conversation.
ar: تم التقاط هذه الوسائط للتو بواسطة التطبيق. سيؤدي نشرها إلى جعلها مرئية خارج هذه المحادثة.
de: Dieses Medium wurde soeben von der App aufgenommen. Beim Veröffentlichen wird es über diese Unterhaltung hinaus sichtbar.
en: This media was just captured by the app. Publishing it will make it visible beyond this conversation.
es: Este contenido acaba de ser capturado por la aplicación. Al publicarlo, será visible más allá de esta conversación.
it: Questo contenuto è stato appena acquisito dall'app. Pubblicandolo diventerà visibile oltre questa conversazione.
pt_br: Esta mídia acabou de ser capturada pelo aplicativo. Ao publicá-la, ela ficará visível além desta conversa.

# forward.publish-confirm
source: Publier
ar: نشر
de: Veröffentlichen
en: Publish
es: Publicar
it: Pubblica
pt_br: Publicar

# forward.publish-failed
source: La publication a échoué
ar: فشل النشر
de: Veröffentlichung fehlgeschlagen
en: Publishing failed
es: Error al publicar
it: Pubblicazione non riuscita
pt_br: Falha ao publicar

# forward.published
source: Publié
ar: تم النشر
de: Veröffentlicht
en: Published
es: Publicado
it: Pubblicato
pt_br: Publicado

# a11y.feed.post.sound.mute
source: Couper le son du fond
ar: كتم صوت الخلفية
de: Hintergrundton stummschalten
en: Mute background sound
es: Silenciar el sonido de fondo
it: Disattiva audio di sottofondo
pt_br: Silenciar som de fundo

# a11y.feed.post.sound.unmute
source: Réactiver le son du fond
ar: إلغاء كتم صوت الخلفية
de: Hintergrundton aktivieren
en: Unmute background sound
es: Reactivar el sonido de fondo
it: Riattiva audio di sottofondo
pt_br: Reativar som de fundo

# reels.action.mute
source: Couper le son de fond
ar: كتم صوت الخلفية
de: Hintergrundton stummschalten
en: Mute background sound
es: Silenciar el sonido de fondo
it: Disattiva audio di sottofondo
pt_br: Silenciar som de fundo

# reels.action.unmute
source: Réactiver le son de fond
ar: إلغاء كتم صوت الخلفية
de: Hintergrundton aktivieren
en: Unmute background sound
es: Reactivar el sonido de fondo
it: Riattiva audio di sottofondo
pt_br: Reativar som de fundo

# settings.beta.features.title
source: Incluses dans le programme bêta
ar: الميزات المضمّنة في برنامج بيتا
de: Im Beta-Programm enthalten
en: Included in the beta programme
es: Incluidas en el programa beta
it: Incluse nel programma beta
pt_br: Incluídas no programa beta

# settings.beta.feature.reading_modes
source: Modes de lecture
ar: أوضاع القراءة
de: Lesemodi
en: Reading modes
es: Modos de lectura
it: Modalità di lettura
pt_br: Modos de leitura

# settings.beta.feature.lentille_list
source: Liste Lentille
ar: قائمة لينتيّ
de: Lentille-Liste
en: Lentille list
es: Lista Lentille
it: Elenco Lentille
pt_br: Lista Lentille

# settings.beta.feature.riviere_mode
source: Mode Rivière
ar: وضع ريفيير
de: Rivière-Modus
en: Rivière mode
es: Modo Rivière
it: Modalità Rivière
pt_br: Modo Rivière

# feed.post.stat.replies
source: %lld réponses
ar: %lld رد
de: %lld Antworten
en: %lld replies
es: %lld respuestas
it: %lld risposte
pt_br: %lld respostas

# feed.nearby.consent.title
source: Rendre ce contenu trouvable à proximité
ar: اجعل هذا المحتوى قابلاً للاكتشاف في الجوار
de: Diesen Inhalt in der Nähe auffindbar machen
en: Make this content discoverable nearby
es: Hacer que este contenido se pueda encontrar cerca
it: Rendi questo contenuto trovabile nelle vicinanze
pt_br: Tornar este conteúdo localizável por perto

# feed.nearby.consent.subtitle
source: Indépendant du lieu affiché sur la publication.
ar: مستقل عن المكان المعروض على المنشور.
de: Unabhängig vom Ort, der im Beitrag angezeigt wird.
en: Independent from the place shown on the post.
es: Independiente del lugar mostrado en la publicación.
it: Indipendente dal luogo mostrato sul post.
pt_br: Independente do lugar exibido na publicação.

# feed.nearby.consent.hint
source: La recherche à proximité n'indexe jamais une position plus précise que la zone choisie.
ar: لا يفهرس البحث القريب أبدًا موقعًا أدق من المنطقة المختارة.
de: Die Umkreissuche indexiert nie einen genaueren Standort als den gewählten Bereich.
en: Nearby search never indexes a location more precise than the area you pick.
es: La búsqueda cercana nunca indexa una ubicación más precisa que la zona elegida.
it: La ricerca nelle vicinanze non indicizza mai una posizione più precisa dell'area scelta.
pt_br: A busca por proximidade nunca indexa uma localização mais precisa que a área escolhida.

# feed.nearby.precision.exact
source: Exacte
ar: دقيق
de: Genau
en: Exact
es: Exacta
it: Esatta
pt_br: Exata

# feed.nearby.precision.neighborhood
source: Quartier (~1 km)
ar: الحي (~1 كم)
de: Viertel (~1 km)
en: Neighborhood (~1 km)
es: Barrio (~1 km)
it: Quartiere (~1 km)
pt_br: Bairro (~1 km)

# feed.nearby.place.remove
source: Retirer le lieu
ar: إزالة الموقع
de: Ort entfernen
en: Remove the place
es: Quitar el lugar
it: Rimuovi il luogo
pt_br: Remover o local

# feed.nearby.precision.city
source: Ville (~10 km)
ar: المدينة (~10 كم)
de: Stadt (~10 km)
en: City (~10 km)
es: Ciudad (~10 km)
it: Città (~10 km)
pt_br: Cidade (~10 km)

# feed.nearby.precision.region
source: Région (~100 km)
ar: المنطقة (~100 كم)
de: Region (~100 km)
en: Region (~100 km)
es: Región (~100 km)
it: Regione (~100 km)
pt_br: Região (~100 km)

# feed.nearby.precision.capped
source: Votre partage de position limite la précision à « %@ ».
ar: إعداد مشاركة موقعك يحدّ الدقة عند «%@».
de: Deine Standortfreigabe begrenzt die Genauigkeit auf „%@“.
en: Your location sharing setting limits precision to “%@”.
es: Tu ajuste de compartir ubicación limita la precisión a «%@».
it: La tua condivisione della posizione limita la precisione a «%@».
pt_br: Seu compartilhamento de localização limita a precisão a “%@”.

# feed.nearby.precision.narrowed
source: Votre dernier choix « %1$@ » a été resserré à « %2$@ ».
ar: تم تضييق اختيارك الأخير «%1$@» إلى «%2$@».
de: Deine letzte Wahl „%1$@“ wurde auf „%2$@“ eingegrenzt.
en: Your last choice “%1$@” was narrowed to “%2$@”.
es: Tu última elección «%1$@» se ajustó a «%2$@».
it: La tua ultima scelta «%1$@» è stata ristretta a «%2$@».
pt_br: Sua última escolha “%1$@” foi reduzida para “%2$@”.

# route.title.nearby
source: À proximité
ar: بالقرب مني
de: In der Nähe
en: Nearby
es: Cerca
it: Nelle vicinanze
pt_br: Por perto

# post.location.seeNearby
source: Voir près d'ici
ar: عرض ما حولك
de: Umgebung ansehen
en: See what's nearby
es: Ver qué hay cerca
it: Guarda nei dintorni
pt_br: Ver o que há por perto

# feed.nearby.open
source: Publications à proximité
ar: المنشورات القريبة
de: Beiträge in der Nähe
en: Nearby posts
es: Publicaciones cercanas
it: Post nelle vicinanze
pt_br: Publicações por perto

# feed.nearby.open.hint
source: Ouvre la carte des publications trouvables autour de vous
ar: يفتح خريطة المنشورات التي يمكن اكتشافها حولك
de: Öffnet die Karte der in deiner Umgebung auffindbaren Beiträge
en: Opens the map of posts discoverable around you
es: Abre el mapa de publicaciones que se pueden descubrir a tu alrededor
it: Apre la mappa dei post individuabili intorno a te
pt_br: Abre o mapa das publicações que podem ser descobertas ao seu redor

# feed.nearby.mode.density
source: Densité
ar: الكثافة
de: Dichte
en: Density
es: Densidad
it: Densità
pt_br: Densidade

# feed.nearby.mode.pins
source: Points
ar: النقاط
de: Punkte
en: Pins
es: Puntos
it: Punti
pt_br: Pontos

# feed.nearby.mode.list
source: Liste
ar: القائمة
en: List
es: Lista
it: Elenco
pt_br: Lista

# feed.nearby.status.offline
source: Hors ligne — dernières données connues
ar: غير متصل — آخر البيانات المعروفة
de: Offline — zuletzt bekannte Daten
en: Offline — last known data
es: Sin conexión — últimos datos conocidos
it: Offline — ultimi dati noti
pt_br: Offline — últimos dados conhecidos

# feed.nearby.status.refreshing
source: Mise à jour…
ar: جارٍ التحديث…
de: Wird aktualisiert…
en: Updating…
es: Actualizando…
it: Aggiornamento…
pt_br: Atualizando…

# feed.nearby.status.searching
source: Recherche autour de vous…
ar: جارٍ البحث حولك…
de: Suche in deiner Umgebung…
en: Searching around you…
es: Buscando a tu alrededor…
it: Ricerca intorno a te…
pt_br: Procurando ao seu redor…

# feed.nearby.radius
source: Rayon de recherche
ar: نطاق البحث
de: Suchradius
en: Search radius
es: Radio de búsqueda
it: Raggio di ricerca
pt_br: Raio de busca

# feed.nearby.empty.denied.title
source: Position non autorisée
ar: الموقع غير مسموح به
de: Standort nicht erlaubt
en: Location not allowed
es: Ubicación no autorizada
it: Posizione non autorizzata
pt_br: Localização não autorizada

# feed.nearby.empty.denied.detail
source: Meeshy n'a pas accès à votre position. Autorisez-la dans les Réglages, ou déplacez la carte à la main.
ar: لا يمكن لـ Meeshy الوصول إلى موقعك. اسمح بذلك من الإعدادات، أو حرّك الخريطة يدويًا.
de: Meeshy hat keinen Zugriff auf deinen Standort. Erlaube ihn in den Einstellungen oder verschiebe die Karte von Hand.
en: Meeshy has no access to your location. Allow it in Settings, or move the map by hand.
es: Meeshy no tiene acceso a tu ubicación. Permítelo en Ajustes o mueve el mapa manualmente.
it: Meeshy non ha accesso alla tua posizione. Consentilo nelle Impostazioni o sposta la mappa a mano.
pt_br: O Meeshy não tem acesso à sua localização. Permita nos Ajustes ou mova o mapa manualmente.

# feed.nearby.empty.denied.action
source: Ouvrir les Réglages
ar: فتح الإعدادات
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
it: Apri Impostazioni
pt_br: Abrir Ajustes

# feed.nearby.empty.awaiting.title
source: Position introuvable
ar: الموقع غير متاح
de: Standort nicht verfügbar
en: Location unavailable
es: Ubicación no disponible
it: Posizione non disponibile
pt_br: Localização indisponível

# feed.nearby.empty.awaiting.detail
source: Aucun relevé pour l'instant. Réessayez, ou déplacez la carte pour choisir un point de départ.
ar: لا يوجد تحديد للموقع بعد. أعد المحاولة، أو حرّك الخريطة لاختيار نقطة انطلاق.
de: Noch keine Ortung. Versuche es erneut oder verschiebe die Karte, um einen Startpunkt zu wählen.
en: No fix yet. Try again, or move the map to pick a starting point.
es: Aún no hay lectura. Inténtalo de nuevo o mueve el mapa para elegir un punto de partida.
it: Nessun rilevamento per ora. Riprova o sposta la mappa per scegliere un punto di partenza.
pt_br: Nenhuma leitura por enquanto. Tente novamente ou mova o mapa para escolher um ponto de partida.

# feed.nearby.empty.offline.title
source: Hors ligne
ar: غير متصل
de: Offline
en: Offline
es: Sin conexión
it: Offline
pt_br: Offline

# feed.nearby.empty.offline.detail
source: Reconnectez-vous pour explorer autour de vous.
ar: أعد الاتصال لاستكشاف ما حولك.
de: Verbinde dich erneut, um deine Umgebung zu erkunden.
en: Reconnect to explore around you.
es: Vuelve a conectarte para explorar a tu alrededor.
it: Riconnettiti per esplorare intorno a te.
pt_br: Reconecte-se para explorar ao seu redor.

# feed.nearby.empty.signin.title
source: Connexion requise
ar: تسجيل الدخول مطلوب
de: Anmeldung erforderlich
en: Sign-in required
es: Se requiere iniciar sesión
it: Accesso richiesto
pt_br: Login necessário

# feed.nearby.empty.signin.detail
source: La recherche à proximité demande un compte Meeshy.
ar: يتطلب البحث بالقرب منك حساب Meeshy.
de: Die Umkreissuche erfordert ein Meeshy-Konto.
en: Nearby search requires a Meeshy account.
es: La búsqueda cercana requiere una cuenta de Meeshy.
it: La ricerca nelle vicinanze richiede un account Meeshy.
pt_br: A busca por perto exige uma conta Meeshy.

# feed.nearby.empty.none.title
source: Rien à découvrir ici
ar: لا شيء لاكتشافه هنا
de: Hier gibt es nichts zu entdecken
en: Nothing to discover here
es: Nada que descubrir aquí
it: Niente da scoprire qui
pt_br: Nada para descobrir aqui

# feed.nearby.empty.none.detail
source: Aucune publication à découvrir dans un rayon de %lld km.
ar: لا توجد منشورات لاكتشافها ضمن %lld كم.
de: Kein Beitrag im Umkreis von %lld km.
en: No post to discover within %lld km.
es: Ninguna publicación para descubrir en un radio de %lld km.
it: Nessun post da scoprire entro %lld km.
pt_br: Nenhuma publicação para descobrir num raio de %lld km.

# feed.nearby.empty.none.action
source: Élargir le rayon
ar: توسيع النطاق
de: Radius erweitern
en: Widen the radius
es: Ampliar el radio
it: Amplia il raggio
pt_br: Ampliar o raio

# feed.nearby.empty.none.why
source: Seules les publications dont l'auteur a activé « trouvable à proximité » apparaissent ici. Les publications antérieures à cette option n'y figurent pas.
ar: تظهر هنا فقط المنشورات التي فعّل صاحبها خيار «قابل للاكتشاف بالقرب». المنشورات السابقة لهذا الخيار غير مدرجة.
de: Hier erscheinen nur Beiträge, deren Autor „in der Nähe auffindbar“ aktiviert hat. Beiträge von vor dieser Option sind nicht dabei.
en: Only posts whose author turned on “discoverable nearby” appear here. Posts published before that option are not listed.
es: Aquí solo aparecen las publicaciones cuyo autor activó «localizable en las cercanías». Las publicaciones anteriores a esa opción no figuran.
it: Qui compaiono solo i post il cui autore ha attivato «individuabile nelle vicinanze». I post precedenti a questa opzione non sono inclusi.
pt_br: Aqui aparecem apenas as publicações cujo autor ativou «localizável por perto». As publicações anteriores a essa opção não constam.

# feed.nearby.empty.retry
source: Réessayer
ar: إعادة المحاولة
de: Erneut versuchen
en: Try again
es: Reintentar
it: Riprova
pt_br: Tentar novamente

# feed.nearby.consent.exactBadge
source: Le lieu affiché sur la publication part, lui, à la précision de votre partage de position — actuellement exacte.
ar: أمّا المكان المعروض على المنشور فيُرسَل بدقة إعداد مشاركة موقعك — وهي حاليًا دقيقة تمامًا.
de: Der auf dem Beitrag angezeigte Ort wird dagegen mit der Genauigkeit deiner Standortfreigabe gesendet – derzeit exakt.
en: The place shown on the post, however, is sent at your location-sharing precision — currently exact.
es: En cambio, el lugar mostrado en la publicación se envía con la precisión de tu ajuste de compartir ubicación: actualmente exacta.
it: Il luogo mostrato sul post viene invece inviato con la precisione della tua condivisione della posizione: attualmente esatta.
pt_br: Já o local exibido na publicação é enviado com a precisão do seu compartilhamento de localização — atualmente exata.

# feed.nearby.precision.applied
source: Ce contenu sera trouvable au grain « %@ ».
ar: سيكون هذا المحتوى قابلًا للعثور عليه بدقة «%@».
de: Dieser Inhalt wird mit der Genauigkeit „%@“ auffindbar sein.
en: This content will be findable at “%@” precision.
es: Este contenido se podrá encontrar con la precisión «%@».
it: Questo contenuto sarà trovabile con la precisione «%@».
pt_br: Este conteúdo poderá ser encontrado na precisão “%@”.

# feed.nearby.refresh
source: Actualiser
ar: تحديث
de: Aktualisieren
en: Refresh
es: Actualizar
it: Aggiorna
pt_br: Atualizar

# feed.nearby.empty.unavailable.title
source: Service indisponible
ar: الخدمة غير متاحة
de: Dienst nicht verfügbar
en: Service unavailable
es: Servicio no disponible
it: Servizio non disponibile
pt_br: Serviço indisponível

# feed.nearby.empty.unavailable.detail
source: Le serveur n'a pas pu répondre. Ce n'est pas votre rayon de recherche — réessayez dans un instant.
ar: تعذّر على الخادم الاستجابة. الأمر لا يتعلق بنطاق بحثك — أعد المحاولة بعد قليل.
de: Der Server konnte nicht antworten. Es liegt nicht an deinem Suchradius – versuche es gleich noch einmal.
en: The server could not answer. This is not about your search radius — try again in a moment.
es: El servidor no pudo responder. No es por tu radio de búsqueda: inténtalo de nuevo en un momento.
it: Il server non ha potuto rispondere. Non dipende dal tuo raggio di ricerca: riprova tra un istante.
pt_br: O servidor não conseguiu responder. Não é o seu raio de busca — tente novamente em instantes.

# message.compose.title
source: Composer
ar: إنشاء
de: Gestalten
en: Compose
es: Componer
it: Componi
pt_br: Compor

# composer.media.preparing
source: Préparation du média…
ar: جارٍ تحضير الوسائط…
de: Medium wird vorbereitet …
en: Preparing media…
es: Preparando el archivo…
it: Preparazione del media…
pt_br: Preparando a mídia…

# composer.media.unavailable
source: Ce média n'est pas disponible. Vérifiez votre connexion, puis réessayez.
ar: هذه الوسائط غير متاحة. تحقّق من اتصالك ثم أعد المحاولة.
de: Dieses Medium ist nicht verfügbar. Prüfe deine Verbindung und versuche es erneut.
en: This media isn’t available. Check your connection, then try again.
es: Este archivo no está disponible. Comprueba tu conexión e inténtalo de nuevo.
it: Questo media non è disponibile. Controlla la connessione e riprova.
pt_br: Esta mídia não está disponível. Verifique sua conexão e tente novamente.

# feed.nearby.mode.discover
source: Découvrir
ar: استكشاف
de: Entdecken
en: Discover
es: Descubrir
it: Scopri
pt_br: Descobrir

source: Langue de l'audio
ar: لغة الصوت
de: Audiosprache
en: Audio language
es: Idioma del audio
it: Lingua dell'audio
pt_br: Idioma do áudio

# composer.document.a11y.media
source: Médias joints
ar: الوسائط المرفقة
de: Angehängte Medien
en: Attached media
es: Medios adjuntos
it: Media allegati
pt_br: Mídia anexada

# composer.document.a11y.background
source: Couleur de fond
ar: لون الخلفية
de: Hintergrundfarbe
en: Background color
es: Color de fondo
it: Colore di sfondo
pt_br: Cor de fundo

# composer.attach.background
source: Fond
ar: خلفية
de: Hintergrund
en: Background
es: Fondo
it: Sfondo
pt_br: Fundo

# feed.nearby.mode.popular
source: Populaire
ar: الرائج
de: Beliebt
en: Popular
es: Popular
it: Popolare
pt_br: Popular

# composer.attachment.voice
source: Message vocal (%@)
ar: رسالة صوتية (%@)
de: Sprachnachricht (%@)
en: Voice message (%@)
es: Mensaje de voz (%@)
it: Messaggio vocale (%@)
pt_br: Mensagem de voz (%@)

# participantProfile.historyGrant.title
source: Historique
ar: السجل
de: Verlauf
en: History
es: Historial
it: Cronologia
pt_br: Histórico

# participantProfile.historyGrant.label
source: Voit l’historique depuis
ar: يرى السجل منذ
de: Sieht den Verlauf seit
en: Sees history from
es: Ve el historial desde
it: Vede la cronologia da
pt_br: Vê o histórico desde

# participantProfile.historyGrant.clear
source: Retirer
ar: إزالة
de: Entfernen
en: Remove
es: Quitar
it: Rimuovi
pt_br: Remover

# participantProfile.historyGrant.error
source: Échec de la mise à jour
ar: فشل التحديث
de: Aktualisierung fehlgeschlagen
en: Update failed
es: Error al actualizar
it: Aggiornamento non riuscito
pt_br: Falha ao atualizar
